/* Localized versions of Info.plist keys */

CFBundleName = "platformer";
CFBundleShortVersionString = "platformer version 0.1";
CFBundleGetInfoString = "platformer version 0.1, Copyright 2011 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2011 __MyCompanyName__.";
